/* Class = "UILabel"; text = "Welcome to\nthe Square Stand."; ObjectID = "20"; */
"20.text" = "Voici Square Stand.";

/* Class = "UILabel"; text = "Your stand is connected. Plug hardware devices into the accessories hub to connect them to Point of Sale."; ObjectID = "22"; */
"22.text" = "Votre support est connecté. Branchez des périphériques dans le concentrateur pour les connecter à la Solution de vente.";

/* Class = "UIButton"; normalTitle = "Continue"; ObjectID = "33"; */
"33.normalTitle" = "Continuer";

/* Class = "UILabel"; text = "To connect hardware devices, insert your iPad into the stand and connect the accessories hub and power supply."; ObjectID = "59"; */
"59.text" = "Pour connecter des périphériques, insérez votre iPad dans le support et connectez le concentrateur et la source d’alimentation.";

/* Class = "UILabel"; text = "Connect iPad to Stand"; ObjectID = "60"; */
"60.text" = "Connectez l’iPad au Support";

/* Class = "UILabel"; text = "Your stand is connected. To connect hardware devices, plug the accessories hub into the stand and a power supply."; ObjectID = "62"; */
"62.text" = "Votre support est connecté. Pour connecter des périphériques, branchez le concentrateur au support et à une source d’alimentation.";

/* Class = "UILabel"; text = "Connect Stand to Power"; ObjectID = "63"; */
"63.text" = "Brancher le support à une source d’alimentation";

